<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?><div class="container page_simple">
	<h2>Оплата</h2>
	<p>
 <br>
 <b>1. Наличный расчет.</b><br>
 <br>
		 Оплата заказа в магазине. Адрес магазина:&nbsp; Воронежская обл., г.Россошь, ул. Пролетарская д.14. Индекс 396660<br>
 <br>
		 В магазине также принимаются банковские карты через терминал оплаты.<br>
 <br>
		 При заказе доставки нашим экспедитором, оплата производится в месте передачи товара. При этом клиенту предоставляются все необходимые документы на оплату.<br>
 <br>
 <br>
 <br>
 <b>2. Банковской картой.</b><br>
 <br>
		 Для выбора оплаты товара с помощью банковской карты при оформлении заказа необходимо нажать кнопку «Оплата банковской картой». Оплата происходит через авторизованный сервер Процессингового центра Банка с использованием Банковских кредитных карт следующих платежных систем: VISA и MasterCard.<br>
 <br>
 <b>оплата VISA&nbsp; &nbsp;оплата MASTERCARD</b><br>
 <br>
		 Описание процесса оплаты:<br>
		 &nbsp; &nbsp; &nbsp; Для оплаты покупки Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей карты.<br>
		&nbsp;Пожалуйста, приготовьте Вашу пластиковую карту заранее! Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.<br>
		 В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля.<br>
		&nbsp;Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.<br>
		 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.<br>
		 &nbsp; &nbsp; &nbsp; &nbsp;При выборе формы оплаты с помощью банковской карты проведение платежа по заказу производится непосредственно после его оформления. После выбора способа оплаты «Оплата банковской картой» и нажатии "Отправить заказ", система переключит Вас на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин. После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах оплаты. В случае возникновения ошибки, вам необходимо обратиться в ваш банк для разъяснения ситуации, затем вы сможете повторить оплату заказа из Личного кабинета.&nbsp; &nbsp;<br>
		 &nbsp; &nbsp; &nbsp;На платежной странице введите данные карты: имя держателя, номер карты (без пробелов), срок окончания действия вашей карты, CVV2/CVC2 (трехзначный код на обратной стороне карты, где подпись) и подтвердите оплату. Оплата покупок возможна только в случае, если ваша карта поддерживает оплату услуг через Интернет. После получения информации об оплате менеджер отправляет Ваш заказ на склад и доставку. Обратите внимание, что в случае возврата товара денежные средства перечисляются только на ту же карту, с которой была произведена оплата.<br>
 <br>
 <b>3. Безналичный расчет.</b><br>
 <br>
		 При выборе этого способа оплаты&nbsp;Вам автоматически выставляется счет (на организацию или индивидуального предпринимателя), на заполненные реквизиты в личном кабинете или при регистрации.<br>
 <br>
		 Мы работаем <b>БЕЗ НДС.</b>&nbsp;<br>
 <br>
		 Как правило, зачисление денежных средств происходит в течении 1-2 дней, после чего заказ передается на склад и доставку.<br>
 <br>
		 Перед оплатой счета, мы рекомендуем Вам уточнить наличие товара и сроки поставки.<br>
	</p>
	<h2>Доставка</h2>
	<p>
		 Доставка по <b>г.Россошь</b>:<br>
 <br>
		 Доставка по городу Россошь осуществляется БЕСПЛАТНО при заказе от 5000 рублей, при меньшей сумме стоимость доставки составляет 300 рублей. <br>
		Сроки доставки 1-3 дня с момента оформления заказа / оплаты товара (в зависимости от условий договора).<br>
		 Доставка крупногабаритного оборудования (при использовании манипулятора или любой спецтехники) осуществляется на платной основе, по договоренности.<br>
		<br>
		 Доставка по Воронежской области и Белгородской области:Обговаривается индивидуально<br>
 <br>
		 Доставка по <b>России</b>:<br>
 <br>
		 По России мы отправляем следующими транспортными компаниями:<br>
 <br>
		<b>
		Деловые Линии (</b><a href="http://www.dellin.ru/"><b>www.dellin.ru</b></a><b>)</b><br>
		<b>
		ПЭК (pecom.ru)</b><br>
		<b>
		СДЭК (</b><a href="http://www.cdek.ru/"><b>www.cdek.ru</b></a><b>)</b><br>
		<b>
		Доставка до транспортной компании БЕСПЛАТНО.</b><br>
 <br>
		 Доставку из г.Россошь до города назначения Клиент оплачивает при получении товара со склада транспортной компании. Стоимость и сроки доставки до вашего города вы можете узнать на сайте грузоперевозчика.<br>
		 Во избежание повреждений при транспортировке груза по вашему желанию мы можем заказать жесткую обрешетку в ТК.<br>
		 А так же просим вскрывать заказ в присутствии работников ТК. При обнаружении вмятин, сколов или трещин – составляйте совместно Дефектовочный АКТ.<br>
		 За транспортировку товара и его сохранность в пути несет ответственность транспортная компания.<br>
 <br>
		 Для отгрузки в любую транспортную компанию для физических лиц нам необходимы следующие данные:<br>
		 - ФИО (полностью) грузополучателя;<br>
		 - паспортные данные (серия и номер) грузополучателя;<br>
		 - контактный телефон грузополучателя;<br>
		 - город отправки.<br>
		 Самовывоз:<br>
 <br>
		 Клиент может самостоятельно забрать товар со склада магазина по адресу г.Россошь, ул. Пролетарская, д. 14.<br>
		 Для крупного заказа необходимо согласовывать дату и время отгрузки.<br>
		 При отгрузки товара, оплаченного безналичным способом, Клиенту необходимо предъявить паспорт и доверенность.<br>
 <b>Возможны другие варианты доставки, которые определяются в индивидуальном порядке.</b><br>
	</p>
	<h3><br>
 </h3>
	<ol>
	</ol>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>