<p><b>Москва и область</b></p>
<ul>
    <li>Доставка заказа, включающего велосипед ? бесплатно в пределах МКАД (не распространяется на велосипеды с признаком "Специальная цена").</li>
    <li>Доставка заказа, не включающего велосипед, на сумму от 10 000 руб. ? бесплатно в пределах МКАД. (не распространяется на товары с признаком "Специальная цена").</li>
    <li>Доставка заказа, не включающего велосипед, на сумму до 10 000 руб. ? 400 руб. в пределах МКАД</li>
    <li>Доставка за МКАД - 20 руб./км.</li>
    <li>Срочная доставка велосипеда (или аксессуаров на сумму от 10 000руб) в день заказа ? 1 000 руб. в пределах МКАД. Доставка за МКАД - 40 руб /км. Если заказ подтвержден после 16:00, доставка осуществляется на следующий день.</li>
    <li>Велосипед доставляется полностью собранным и настроенным.</li>
    <li>Доставка заказа по программе "Карта спортсмена" (вне зависимости от стоимости заказа) ? 400 руб. в пределах МКАД, за МКАД дополнительно - 20 руб./км.</li>
</ul>

<p><b>Самовывоз</b></p>
<ul>
    <li>В течение 3 дней (обычно быстрее) мы доставим ваш заказ в наш магазин в Москве.</li>
    <li>Резерв действует 1 день, затем он снимается и товар может быть продан кому-то другому.</li>
</ul>
<p><b>Доставка по России</b></p>
<ul>
    <li>При заказе от 15 000 рублей - Бесплатно! (не распространяется на заказы по программе "Карта Спортсмена")</li>
    <li>При заказе до 15 000 рублей рассчитывается по тарифам транспортных компаний.</li>
    <li>Доставка осуществляется такими крупными перевозчиками как DPD, ПЭК, Деловые линии, ФАСТранс и другие.</li>
</ul>
