<p><b>Оплата наличными</b></p>
<p>Оплата заказа наличными возможна:</p>
<ul>
    <li>При доставке товара по Москве</li>
    <li>При покупке в магазине в Москве</li>
    <li>При оплате покупки велосипеда в регион «Наложенным платежом»</li>
    <li>В любой момент до момента оплаты вы можете отказаться от заказа без объяснения причин. При отказе вам придется оплатить стоимость доставки.</li>
</ul>

<p><b>Безналичный расчет</b></p>
<p>При оформлении заказа следует выбрать тип оплаты «Безналичный расчет» и получить от менеджера реквизиты либо счет на оплату.</p>

<p><b>Оплата пластиковыми картами на сайте</b></p>
<p>Принимаются карты систем Visa, MasterCard и МИР.</p>
<p>Оплата картой при доставке по Москве возможна через мобильный банковский терминал. Без комиссии, оплата в российских рублях.</p>
<p>При оплате банковской картой в магазине кассир вправе потребовать документ, удостоверяющий личность покупателя.</p>
<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК.</p>
