<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><h2>
<p>
	 Autopoint36- это фирменный магазин, в котором можно купить краску для автомобиля с подбором точно в цвет.
</p>
 </h2>
<p>
	 Работая для Вас с 2013г, мы развиваемся, накапливаем свой опыт, чтобы сотрудничество с нашим магазином оставляло только приятное впечатление. Здесь Вы найдёте всё необходимое для&nbsp; ухода за транспортным средством.
</p>
<p>
	 Компьютерная система позволяет максимально точно произвести подбор автоэмали и краски, подходящих к цвету Вашего авто. Так же мы предоставили широкий выбор материалов для кузовного ремонта и покраски автомобиля от ведущих мировых производителей.
</p>
<p>
	 Работа магазина выстроена так, чтобы Вам было максимально комфортно при поиске материалов, поэтому по своему наличию имеются товары как в премиум сегментах, так и в эконом.
</p>
<p>
	 Неблагоприятные условия окружающей среды, длительная и не всегда аккуратная эксплуатация, и другие факторы способствуют ухудшению как внешнего вида , так и состояния салона автомобиля.
</p>
<p>
	 Специалисты Autopoint36 спасут в неприятных ситуациях, подберут и организуют доставку маскирующих материалов и средств&nbsp;антикоррозийной защиты.
</p>
<p>
	 Наши клиенты всегда получают квалифицированную поддержку и консультацию&nbsp;по интересующим вопросам.
</p>
<p>
 <br>
</p>
<h2>
<p>
	 Преимущества "Autopoint36"
</p>
 </h2>
<p>
	 Команда Autopoint36 опирается на 3 важных принципа:
</p>
<h3>
<p>
	 1) Качество.
</p>
 </h3>
<p>
	 Мы понимаем, что от знаний и квалификации зависит общий результат,поэтому относимся к своим обязанностям ответственно. Продукция магазина является оригинальной и в безупречном качестве нашего сервиса вы сможете убедиться после первого же заказа.
</p>
<p>
 <br>
</p>
<h3>
<p>
	 2) Система подбора.
</p>
 </h3>
<p>
	 Продажа и подбор подходящего цвета краски осуществляется наиболее оперативно. Теперь купить автоэмаль или другие виды защитных и восстанавливающих средств вы сможете за считанные секунды.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<h3>
<p>
	 3) Надёжность.
</p>
 </h3>
<p>
	 Высокая степень доверия между магазином и клиентами, а так же неразглашаемость платёжных данных.
</p>
<p>
	 Надежный сервис, широта ассортимента по уходу за транспортным средством, оптимальные цены- это Autopoint36.
</p>
<p>
	 Каждый житель России может получить заказанный товар самовывозом со склада магазина или доставкой.
</p>
<p>
	 Гарантируем удовольствие от сотрудничества с нами. Вы точно не останетесь равнодушными к сервису, богатому выбору, удобному подбору краски в режиме ОНЛАЙН, к приятным ценам и достаточно удобной системе оплаты.
</p>
<p>
	 Адрес и контакты вы сможете найти внизу сайта.
</p>
<p>
 <br>
</p>
<h2>
<p>
	 Будем рады Вам помочь!
</p>
 </h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>